[
    {
        "Identificador": "Fragmentos_01",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Dos mujeres en un cementerio, enfrentándose a un espacio de memoria y duelo. El contraste entre los tonos oscuros de sus vestimentas y los tonos claros de los nichos crea un balance visual que dirige la atención hacia la interacción entre las figuras humanas y la estructura arquitectónica. La profundidad de la imagen se acentúa con la repetición de las hileras de tumbas, alineadas hacia el horizonte, evocando una sensación de continuidad y orden. \nLa posición de las mujeres, de espaldas, junto con el ángulo ligeramente distanciado, genera la sensación de que el espectador \"espía\" este momento íntimo, presenciando de forma silenciosa y respetuosa su duelo. La luz natural, suave y difusa, contribuye a una atmósfera de calma, mientras que las texturas del entorno y la quietud de las figuras intensifican la sensación de contemplación ante la memoria y la pérdida. Probablemente la fotografía fue hecha en el Cementerio Universal de Barranquilla.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1974,
        "Materias": "Duelo- Fotografías\nRitos funerarios- Fotografías\nAntropología visual",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_02",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer de perfil, concentrada en el proceso de tejido frente a un telar. Sus manos están activas, lo que provoca que queden ligeramente desenfocadas. La escena tiene lugar bajo un techo de madera, cuyas vigas diagonales enmarcan el fondo. La luz natural que entra por el techo ilumina suavemente el rostro y el cabello de la mujer, mientras los detalles del telar y los materiales con los que trabaja aportan textura a la imagen.\nOtra figura femenina aparece en el fondo, observando atentamente, lo que sugiere un momento de aprendizaje. La escena fue capturada en Guatavita, un lugar con una fuerte tradición artesanal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1973,
        "Materias": "Artesana- Fotografías\nTrabajo manuales- Fotografías\nTelar- Fotografías",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_03",
        "Título": "",
        "Título atribuido": "Delfina casa",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer desnuda, sentada en un taburete junto a una bañera, en un espacio íntimo y cotidiano. La imagen destaca el cuerpo de la mujer en una postura relajada, mientras parece preparar sus pies para un baño. La toalla colgada sobre el taburete y los azulejos del entorno crean una atmósfera doméstica, mientras que una planta en una tetera junto a la bañera añade un toque de naturaleza y frescura a la escena. La mujer retratada es Margaret Gillian Moss, profesora emérita de la Universidad del Norte (Colombia).\n\nLa luz suave resalta la piel de la mujer y los detalles del entorno, sin crear sombras pronunciadas. La composición refleja un momento íntimo y privado, donde el cuerpo femenino se presenta en su cotidianidad, sin adornos ni artificios. El uso del blanco y negro contribuye a crear una sensación de serenidad y simplicidad, alejando la escena de cualquier connotación sexualizada y llevándola hacia un tono más contemplativo.\n\nEsta fotografía forma parte de la serie “Delfina Casa” realizada por la fotógrafa Ida Esbra. La escena corresponde al baño en casa de Delfina Bernal, artista de la vanguardia colombiana. Durante los años setenta, Bernal formó parte del Grupo 44, junto a los artistas Ida Esbra, Álvaro Herazo, Eduardo Hernández, Fernando Cepeda y Víctor Sánchez, quienes se reunieron en torno a propuestas conceptuales y performáticas en el país.\n\nEste tipo de imagen está alineada con la búsqueda de Ida Esbra de dignificar el cuerpo femenino y explorar las representaciones íntimas y cotidianas, destacando una estética que busca despojarse de lo superfluo para enfocarse en lo esencial de lo cotidiano.\n\nSegún Susan Sontag (2009), la fotografía puede entenderse como un acto de \"posesión\", en el que el fotógrafo captura y define la realidad de su sujeto, transformando el cuerpo en un objeto bajo el control de la mirada externa. En esta imagen, sin embargo, Esbra desafía esta dinámica: en lugar de presentar el cuerpo femenino como objeto de posesión, propone una representación que subraya la autonomía y naturalidad de la figura retratada en su espacio personal.\n\nAsimismo, el concepto de “mirada masculina” planteado por Laura Mulvey (1975) resulta relevante para comprender cómo Esbra subvierte la objetificación. Mulvey argumenta que las representaciones visuales de la mujer suelen situarla como objeto de deseo bajo una perspectiva de control masculino.  \n\nEn esta fotografía, Esbra se aleja de esa mirada al enfatizar una representación no sexualizada y cotidiana del cuerpo femenino. La postura de la mujer, la sencillez de la escena y la atención al espacio doméstico indican una intimidad que no está concebida para el consumo visual, sino para reflejar un momento propio y privado. Así, Esbra, contribuye a una representación que dignifica el cuerpo femenino en su cotidianidad, sin exotización, alineada con su búsqueda de explorar lo esencial de lo cotidiano en el marco de una estética que revaloriza lo íntimo y lo personal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio doméstico - Fotografías\nFotografía experimental – Colombia\nGrupo 44-Vanguardia artística colombiana",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": 0,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Mulvey , L. (1975). Visual Pleasure and Narrative Cinema. https://doi.org/10.1093/screen/16.3.6\n\n\nSontag, S., (2009). Sobre la fotografía. Traducción de Carlos Gardini ; revisada por Aurelio Major. (2a. ed.). DeBolsillo."
    },
    {
        "Identificador": "Fragmentos_04",
        "Título": "",
        "Título atribuido": "Delfina casa",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer mayor y una niña, ambas se encuentran de espaldas y desnudas, sentadas en la orilla de una bañera. La composición crea una sensación de intimidad y cercanía, permitiendo ser testigos de un momento privado y cotidiano. La iluminación es suave, posiblemente aprovechando la luz natural que entra desde una ventana cercana, y resalta las texturas: las arrugas en la piel de la mujer mayor contrastan con la suavidad de la piel de la niña, subrayando una diferencia generacional entre ambas figuras. Aunque están de espaldas y no podemos ver sus rostros, la postura y la proximidad sugieren una conexión emocional. La textura de la ropa a un lado de la bañera añade realismo a la escena, permitiendo al espectador casi sentir las superficies y materiales presentes en la imagen.\n\nEsta fotografía se incluye en el cartel número 6, titulado Oficios, roles y profesiones , de la exposición Mujeres entre líneas. Una historia en clave de educación, arte y género (2015) del Museo Nacional. La exposición destaca el trabajo de artistas colombianos de los siglos XIX y XX, resaltando cómo estas mujeres lograron establecerse en el ámbito del arte en un período dominado por hombres. La curadora, Carmen María Jaramillo Jiménez, diseñó la muestra en un formato de diez carteles, distribuidos en bibliotecas públicas, casas de la cultura y museos de Colombia. En el cartel que presenta la fotografía de Ida Esbra, se explica cómo se pasó del rol “maternal” —centrado en el hogar y heredado de la Colonia— al de la “mujer moderna”, partícipe de la vida pública sin dejar de lado los roles tradicionales.\n\nLa elección de esta imagen por parte de la curadora es interesante porque, a primera vista, la fotografía parece reforzar el rol tradicional de la mujer como cuidadora y figura materna. La escena íntima entre la mujer mayor y la niña parece dar continuidad a este papel en el ámbito doméstico y privado, lo cual podría contrastar con el mensaje de modernidad y participación pública que la exposición buscaba destacar. Sin embargo, si consideramos el contexto y la intención de Esbra, esta imagen puede interpretarse de manera diferente. Al presentar una escena cotidiana e íntima, Esbra cuestiona por qué estas experiencias femeninas han sido tradicionalmente relegadas a un segundo plano o vistas como menos importantes.\n\nLa imagen remite a los planteamientos de Griselda Pollock (2013), donde la autora examina cómo los espacios domésticos e íntimos, especialmente aquellos habitados por mujeres, han sido históricamente infravalorados en el arte occidental. Para Pollock, estos espacios están “cargados de significados” que merecen atención. En la obra de Esbra, la inclusión de esta escena cotidiana puede leerse como una reivindicación de la importancia de estos espacios femeninos y familiares en la construcción de las experiencias humanas. La elección no solo documenta una escena de intimidad, sino que la dota de relevancia y dignidad.\n\nDesde una perspectiva crítica, esta fotografía puede entenderse como una reflexión sobre la representación de lo femenino y los momentos de cuidado. La elección de mostrar las figuras de espaldas implica una privacidad y un enfoque en la corporalidad sin caer en el voyeurismo, lo cual puede leerse como una manifestación de agencia sobre el propio cuerpo. Esta imagen destaca la intimidad y el valor de lo cotidiano, evitando la cosificación o idealización de las figuras femeninas.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio doméstico - Fotografías\nFotografía experimental – Colombia\nGrupo 44-Vanguardia artística colombiana",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Jaramillo, CM (2015). ¿Artistas mujeres o pintura femenina? En Mujeres entre lineas. Una historia en clave de educación, arte y género. Museo Nacional de Colombia.\n\nPollock, G. (2013). Visión y diferencia. Feminismo, feminidad e historia del arte . Edición Fiordo. Argentina."
    },
    {
        "Identificador": "Fragmentos_05",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer desnuda arqueando su espalda, en una postura que enfatiza la tensión y la flexibilidad del cuerpo. La figura se encuentra en el suelo, sobre una alfombra cuya textura es visible y añade un elemento táctil a la composición. En la esquina inferior derecha, una fuente de luz intensa ilumina dramáticamente la escena, creando un fuerte contraste entre luz y sombra que resalta las curvas del cuerpo y genera una atmósfera de misterio y vulnerabilidad. Al fondo de la imagen, se puede ver a una persona, la fotógrafa Ida Esbra, capturando la escena con una cámara, lo que introduce una narrativa metatextual en la fotografía: el acto de ser fotografiado mientras se fotografía. La composición refleja una dualidad entre el cuerpo desnudo, objeto de la mirada, y la cámara que, al ser visible, pone en primer plano el proceso de creación de la imagen.\n\nEsta obra puede ser leída como una reflexión sobre la autorrepresentación, el cuerpo femenino y la mirada fotográfica. El cuerpo, iluminado y estirado en una pose que evoca tensión y vulnerabilidad, contrasta con la figura en el fondo, que sostiene la cámara. Esta dualidad puede interpretarse como una autorreflexión sobre el acto de mirar y ser mirado, donde la cámara no solo captura, sino que se convierte en un elemento clave de la composición y de la narrativa. Al incluirse, Esbra podría estar desafiando la objetificación del cuerpo femenino en la fotografía, al recuperar la agencia de la mujer detrás de la cámara y desviar la atención hacia el acto de creación y observación simultánea.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1979,
        "Materias": "Cuerpo femenino – Fotografías\nBailarina - Fotografías\nMónica Gontovnik Hobrecht- Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_06",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer sentada en una mecedora, inclinada hacia adelante, con su cabeza baja y las manos reposando suavemente sobre la silla en la que se está sentada. La figura está iluminada desde atrás, lo que crea un efecto de contraluz que perfila su silueta de manera clara. El fondo de la imagen está compuesto por una estructura geométrica que parece una ventana con divisiones rectangulares, lo que añade un contraste interesante entre la rigidez de las líneas y la suavidad del cuerpo relajado de la mujer. La mujer fotografiada es Saskia Esbra, hija de la artista. El uso del contraluz no solo perfila su figura, sino que también la oculta parcialmente, lo que podría hablar sobre la agencia en la autorrepresentación, donde la figura no está completamente disponible para la mirada del espectador, manteniendo su autonomía y espacio personal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1975,
        "Materias": "Saskia Esbra – Fotografías\nMujer sentada – Fotografías\nContraluz – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_07",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "La fotografía captura una escena en la que una niña, vestida como la virgen María, está sentada sobre los hombros de una mujer, quien al parecer se trata de su madre. La niña lleva un halo y un velo que fluye hacia un lado, lo que sugiere que está participando en una festividad o procesión religiosa. La mujer que la sostiene parece estar mirando hacia abajo, concentrada en sus pensamientos mientras saca algo de una pequeña bolsa. Alrededor de ellas, hay varias personas, muchas de ellas mujeres y niños, que parecen estar  participando en la misma celebración. El fondo sugiere la entrada de una iglesia o un edificio religioso, con un gran portón decorado con motivos geométricos. La imagen corresponde al trabajo como fotógrafa documental en las investigaciones dirigidas por la antropóloga Nina S. de Friedemann entre 1975 y 1979.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1974,
        "Materias": "Niñas – Fotografías\nFestividades religiosas – Fotografías\nProcesiones – Fotografías\nAntropología visual – Fotografías\nNina S. de Friedemann – Investigación",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_08",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Torno de una mujer desnuda acostada en una cama. Una bufanda cubre la pelvis y parte de un brazo, estableciendo una conexión visual entre la suavidad del cuerpo desnudo y la textura de la superficie textil. La figura está en reposo, pero su rostro queda fuera del cuadro, lo que introduce un elemento de anonimato y enfoca la atención en las formas corporales. La ausencia de una identidad específica, sin rostro visible ni contexto, transforma el cuerpo en un símbolo que trasciende la individualidad y sugiere lo universal en lo femenino.\n\nA diferencia del desnudo idealizado de la tradición académica, esta imagen presenta una desnudez íntima y vulnerable, que invita al espectador a reflexionar sobre lo privado y lo no idealizado. En lugar de ser un objeto de deseo, el cuerpo femenino es explorado como un espacio de introspección y autenticidad. \n\nLa desnudez en la obra de Ida Esbra, al igual que en la de artistas como Hena Rodríguez, Débora Arango, María José Arjona y Delfina Bernal, refleja una cercanía emocional y una sensualidad no idealizada. Linda Nochlin, en su ensayo ¿Por qué no ha habido grandes mujeres artistas? (1971), critica cómo los sistemas patriarcales del arte han limitado la representación de las mujeres y promueven una visión idealizada de la desnudez femenina.\n\nEn esta obra, Esbra desafiaba esa tradición al presentar el cuerpo desnudo en su estado cotidiano, sin adornos ni artificios, promoviendo una mirada que dignifica el cuerpo femenino en su autenticidad y complejidad. Esbra emplea la cámara para crear un espacio donde el cuerpo de la mujer no responde a expectativas externas ni a cánones de belleza impuestos, alejada de la objetificación y la distancia estética del cuerpo idealizado.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1979,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio íntimo – Fotografías\nRepresentación femenina – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Nochlin, L. (1971). ¿Por qué no ha habido grandes mujeres artistas? En Mujeres, arte y poder y otros ensayos. (2003)  Ediciones Paidós. Barcelona-España."
    },
    {
        "Identificador": "Fragmentos_09",
        "Título": "",
        "Título atribuido": "Mujer adulta y una niña en el baño de Delfina Bernal",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer adulta y una niña en el baño de Delfina Bernal. Esta serie fotográfica fue producida en 1976 en el baño de la artista Delfina Bernal. Tres años después, en 1979, en este mismo espacio, Bernal creó su obra \"Declaración de amor a Jeff Perrone.\" Esta serie de fotografías fue concebida como un pago simbólico al crítico de la revista Art Forum, Jeff Perrone, autor de unos textos que ella había traducido para publicarlos en el Suplemento del Caribe, donde tanto Delfina como Ida Esbra colaboraban.\n\nCuando Bernal escribió a Perrone solicitando autorización para reproducir sus textos, él respondió exigiendo un pago de cien dólares por cada uno. Como respuesta, la artista creó una obra a manera de fotonovela romántica. En ella, se sumerge en la bañera con uno de los libros de Perrone y, a la luz de la luna, le escribe una carta que dice:\n“Querido Jeff, en vista de que no puedo pagar el precio estipulado, te envío mi declaración de amor en respuesta a tus exigencias.\nLove and my best regards,\nDelfina.” Sobre esta obra, Delfina Bernal comentó en una entrevista realizada el 28 de abril de 2014 que, cuando la creó en 1979, “ya había vivido todo el tema feminista que se dio en los años sesenta y setenta... me consideraba dueña de mi cuerpo.”",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Representación artística\nBaño – Espacio doméstico en el arte\nArte feminista – Colombia\nDelfina Bernal – Obra artística\nDeclaración de amor a Jeff Perrone – Serie fotográfica\nAutonomía femenina – Discurso feminista en el arte",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_10",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Tres mujeres lavan ropa a la orilla de un lago. La escena muestra un paisaje rural con montañas al fondo y un amplio cuerpo de agua en primer plano. Dos de las mujeres están agachadas, inmersas en la labor, mientras que una tercera, de pie, observa la escena, dando una sensación de pausa. La mirada de una de las mujeres se dirige hacia otra de las mujeres.\nEsta fotografía hace parte de una serie etnográfica de rastreo de tradiciones artesanales en Guatavita. En otras fotografías de esta misma serie, se observa que la artista estuvo acompañada por Ángel Loochkartt, pintor colombiano reconocido por su exploración del arte figurativo y su interés en los temas sociales. En los años setenta, Loochkartt se radicó en Bogotá, donde se vinculó como profesor en el Departamento de Bellas Artes de la Universidad Nacional de Colombia.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1980",
        "Materias": "Mujeres rurales – Fotografías\nLavandería tradicional – Fotografías\nEntorno rural – Colombia",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_11",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Una mujer joven está sentada en una silla, enmarcada por una puerta arqueada colocada en un espacio interior en la casa de Ida Esbra en Salgar, una construcción que la propia artista diseñó. La mujer mira hacia un lado, con una expresión introspectiva, mientras la puerta parece funcionar como un \"marco dentro del marco,\" aislándola visualmente del resto del espacio. La pared texturizada del fondo añade una sensación de profundidad y destaca el minimalismo de la escena.\n\nEsta fotografía forma parte de una serie conceptual que explora temas de confinamiento y espacio personal, donde la figura femenina, contenida por estructuras arquitectónicas, parece atrapada en un espacio de transición. La disposición simbólica de la puerta y el enfoque en la figura femenina invitan a una reflexión sobre la identidad y los límites de lo privado.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca. 1977-79",
        "Materias": "Mujeres – Fotografías\nEspacio interior – Fotografías\nCasa de Ida Esbra – Salgar, Colombia\nIdentidad femenina – Fotografías\nConcepto de umbral y transición – Fotografías",
        "Cobertura geográfica": "Salgar, Atlántico",
        "Coordinadas de latitud": 11.01074425,
        "Coordenadas de longitud": -74.93377291,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_12",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Una niña pequeña está sentada detrás de una reja de hierro en la entrada de una construcción en Guatavita. La estructura de la reja divide visualmente la escena, creando una barrera entre el espacio exterior y la figura infantil, que parece observadora y contemplativa. La pared texturizada y la presencia de vegetación aportan un aire rústico al ambiente. \n\nEsta fotografía hace parte de una serie etnográfica realizada en Guatavita, enfocada en documentar y rastrear las tradiciones y vida cotidiana de la región.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1980",
        "Materias": "Niños – Fotografías\nTradiciones artesanales – Guatavita\nEtnografía visual – Colombia\nConfinamiento y libertad – Representación visual\nEspacios públicos y privados – Fotografías\nArquitectura rústica – Guatavita\nSerie fotográfica – Documentación cultural",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_13",
        "Título": "",
        "Título atribuido": "Desnudo Briani",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Hace parte de la serie titulada \"Desnudo Briani,\" esta fotografía muestra a Briani, una modelo de la Escuela de Bellas Artes donde Ida Esbra enseñaba fotografía. La mujer aparece de perfil, con los brazos levantados, dejando al espectador en la incertidumbre de si está en proceso de vestirse o desvestirse. Con el torso desnudo y la cabeza cubierta por un turbante, proyecta una apariencia majestuosa y elegante. Detrás de ella, una cortina de cuentas filtra la luz y aporta un fondo texturizado, resaltando las líneas y sombras que contornean su cuerpo. La composición enfatiza tanto la delicadeza como la fuerza de la figura femenina, capturando un momento íntimo que celebra la naturalidad del cuerpo.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1981",
        "Materias": "Desnudo artístico – Fotografías\nModelo femenina – Escuela de Bellas Artes\nFigura femenina – Representación visual",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_14",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "La mano descansa sobre el torso de una mujer, de la cual solo se observa esta sección del cuerpo. La posición de la mano, con una alianza matrimonial en su dedo anular, destaca un detalle íntimo y personal. La suavidad de los pliegues de la tela que la rodea y la iluminación tenue crean una atmósfera de quietud y contemplación.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Mano femenina – Fotografías\nCuerpo femenino – Fotografías\nAlianza matrimonial – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_15",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer aparece de frente, envuelta en un manto claro que cubre su cabeza y hombros. Su expresión es seria y fija la mirada hacia un punto fuera de cuadro. Detrás de ella, una alfombra de patrones detallados y simétricos enmarca su figura, creando un fuerte contraste entre la textura del fondo y la simplicidad del manto. La composición sugiere una imagen casi iconográfica, con referencias a retratos clásicos. \n\nIda Esbra fue inicialmente reconocida por su trabajo como retratista, capturando los miembros del grupo de artistas del El Sindicato en escenarios insólitos.En 1983, Eduardo Serrano publicó “Historia de la fotografía en Colombia” con el apoyo del Museo de Arte Moderno de Bogotá, incluyendo solo los nombres de dos mujeres: Amalia Ramírez de Ordoñez y Hermi Friedmann. No fue hasta 2006 que Serrano intentó corregir esta omisión en su obra “Historia de la fotografía en Colombia 1950-2000,” donde incluyó a más fotógrafas, entre ellas Ida Esbra. Sin embargo, Serrano la ubicó únicamente en el capítulo \"La tradición del retrato,\" destacando su labor como retratista de los miembros del grupo de artistas conocido como El Sindicato, en escenarios insólitos (2006, p. 26). Esta categorización ignoraba su papel activo en las propuestas experimentales de la época.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1981",
        "Materias": "Retrato - Fotografía\nMujeres - Retrato",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Serrano, E. (2006). Historia de la fotografía en Colombia: 1950-2000. Museo Nacional de Colombia. Editorial Planeta."
    },
    {
        "Identificador": "Fragmentos_16",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer indígena de la comunidad Nasa, sentada en el suelo junto a una niña, ambas envueltas en mantas tradicionales y con sombreros. La mujer sostiene a un niño en su regazo. La comunidad Nasa habita principalmente en el departamento del Cauca, en la zona andina del suroccidente de Colombia, con alta presencia en municipios como Toribío, Páez y Caldono. Además, hay comunidades Nasa en departamentos como Valle del Cauca, Putumayo, Tolima, Huila, Caquetá y Meta. Esta imagen captura un momento de la vida cotidiana de esta comunidad y es parte de la serie \"Río Cauca,\" en la cual Ida Esbra documenta las tradiciones y la cotidianidad de los pueblos indígenas de la región.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1970",
        "Materias": "Comunidad Nasa - Colombia\nMujeres indígenas - Fotografía etnográfica\nVida cotidiana - Pueblos indígenas\nNiñez indígena - Representación cultural\nRío Cauca - Serie fotográfica",
        "Cobertura geográfica": "Departamento del Cauca",
        "Coordinadas de latitud": "2,396,833,887",
        "Coordenadas de longitud": "-768,242,328",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_17",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía conceptual que presenta a una mujer de espaldas, sentada sobre el borde de una bañera. La mujer está desnuda, y lleva pegado en su espalda un cartel con un texto donde se lee la dirección “Carrera 15 # 79-18”, teléfono “360669” Y “BOGOTA”. En Parte inferior de la bañera, aparece una planta en una maceta, que aporta un elemento orgánico a la escena, un juguete infantil a la derecha de la mujer y un fondo con bloques de vidrio. La imagen, con sus contrastes marcados y un juego visual entre el cuerpo, el cartel y la planta, cuestiona la relación entre el espacio privado, la identidad y los símbolos urbanos. La composición sugiere una crítica a la comercialización de la identidad femenina y al acto de ser observada y etiquetada. Esta serie fotográfica manifiesta los conceptos detrás de las imágenes y una toma de posición de la artista frente a cómo se concibe lo femenino.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Fotografía conceptual - Colombia\nIdentidad femenina - Representación visual\nPublicidad y cuerpo - Crítica social\nEspacio privado - Arte conceptual\nComercialización de la identidad - Arte visual\nEstudio de lo femenino - Perspectiva artística\nEscena doméstica - Fotografía experimental\nReflexión sobre el cuerpo - Cuerpo femenino en el arte",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_18",
        "Título": "",
        "Título atribuido": "Desnudo Briani",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Vista de espaldas de una mujer recostada sobre una superficie de tela a rayas. La composición se centra en el torso desnudo y la parte inferior del cuerpo, cubierta con una prenda oscura. Las líneas del cuerpo contrastan con el patrón lineal de la tela de fondo, generando un juego de texturas entre la suavidad de la piel y las rayas de la tela. La imagen explora la relación entre el cuerpo femenino y el espacio, destacando las formas y creando una disposición visualmente equilibrada.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "Ca.1979-1981",
        "Materias": "Cuerpo femenino – Representación visual\nDesnudo artístico – Fotografía\nTextura y forma en el arte – Fotografía",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_19",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Este retrato en primer plano de María de la Paz Jaramillo, también conocida como Maripaz Jaramillo, captura su rostro con una expresión seria y una mirada intensa. La composición se enfoca en su semblante, con la mitad de su rostro parcialmente en sombra, lo que añade una atmósfera introspectiva y enigmática. El fondo desenfocado y la iluminación suave resaltan sus facciones, creando un retrato íntimo y contemplativo.\n\nMaripaz Jaramillo (1948) es una destacada artista colombiana, nacida en Manizales, y una de las figuras más influyentes del arte contemporáneo en Colombia y América Latina. Su obra, caracterizada por un estilo expresionista, colorido y atrevido, aborda temas de identidad, género y crítica social. A través de sus pinturas, grabados y dibujos, Jaramillo explora la figura femenina y desafía estereotipos de belleza, cuestionando la sexualidad y los roles tradicionales de las mujeres en la sociedad.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "Ca.1982-1984",
        "Materias": "Jaramillo, María de la Paz (Maripaz) – Retratos\nMujeres en el arte – Colombia\nArtistas colombianas – Fotografía\nArte contemporáneo – Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_20",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía del performance \"Reporter con interferencias\" de Álvaro Herazo, desarrollado en 1982 en el espacio independiente de Sara Modiano en Barranquilla. Esta puesta en escena, estructurada en cuatro actos, integraba elementos de movimientos artísticos europeos, pero reinterpretados en un contexto local. La obra activaba el espacio y al público mediante una serie de objetos simbólicos, como un revólver y cuchillos, junto con sonidos ambientales. Estos elementos generaban una atmósfera cargada de tensión, invitando al espectador a reflexionar sobre temas de violencia y presencia.\nÁlvaro Herazo, miembro del colectivo Grupo 44, buscaba cuestionar y desafiar las normativas artísticas de la época. El Grupo 44, con su enfoque en la experimentación conceptual y performativa, fue un colectivo fundamental en la vanguardia artística de la Costa Caribe colombiana.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1982,
        "Materias": "Arte conceptual – Performances\nPerformance art – Fotografías\nPerformance artístico – Colombia\nColectivos de artistas – Grupo 44\nArte experimental – Barranquilla\nVanguardia artística – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_21",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Retrato de una niña que mira directamente a la cámara desde el interior de una vivienda con paredes de madera y techo de palma. Su expresión es serena, con los brazos cruzados apoyados en el borde de una ventana. La imagen fue capturada en el corregimiento de Barranquillita, en el municipio de Chigorodó.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1982,
        "Materias": "Retrato – Fotografía\nNiñez – Retrato\nComunidades rurales – Colombia\nBarranquillita, Chigorodó – Fotografías",
        "Cobertura geográfica": "Barranquillita, Chigorodó",
        "Coordinadas de latitud": 7.5695318,
        "Coordenadas de longitud": -76.6960585,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_01",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Figura femenina sentada frente a un piano, con una tela oscura cubriendo su rostro. La tela parece envolver su cabeza, dejando apenas visibles algunos detalles de su expresión. Lleva un collar oscuro ajustado al cuello, que añade un elemento de contraste a su piel descubierta. A su lado, en el piano, se encuentra lo que parece ser otra cabeza o un objeto cubierto por una tela blanca, creando una simetría intrigante y un contraste de colores y texturas entre ambas telas.\n\nLa composición evoca una atmósfera enigmática, donde el rostro oculto y el entorno sobrio resaltan la sensación de misterio. Los elementos en la imagen, especialmente el uso de las telas cubriendo los rostros, recuerdan la estética surrealista de la obra \"Los Amantes\" de René Magritte, aunque adaptada a un contexto más íntimo y sereno.\n\nLos velos y el acto de ocultar rostros son recursos visuales recurrentes en el surrealismo, empleados para explorar temas de identidad, deseo y la ambigüedad de la percepción. Al cubrir parcialmente la figura o eliminar el acceso directo a su rostro, estos elementos invitan al espectador a reflexionar sobre lo que está oculto y lo que se revela en cada mirada. \n\nEn la obra de René Magritte, por ejemplo, los velos funcionan como un elemento disruptivo que desafía las convenciones de representación y crea un juego entre lo visible y lo invisible, lo conocido y lo desconocido. En su obra \"Los Amantes\", el velo sobre los rostros de las figuras provoca una tensión entre la cercanía física y la separación emocional, dejando la verdadera naturaleza de la conexión entre los sujetos en un espacio de misterio.\n\nEsta práctica del ocultamiento puede entenderse, en palabras de José Jiménez (2013), como una \"poética de lo escondido\" en el surrealismo, donde el velo simboliza las barreras entre la realidad consciente y el inconsciente, generando un espacio de enigma y seducción que desestabiliza la percepción habitual del espectador. El uso de los velos en esta fotografía de Ida Esbra sugiere un acercamiento similar, en el cual el rostro de la figura femenina queda inaccesible, envolviendo la escena en una atmósfera de introspección.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1983,
        "Materias": "Surrealismo en la fotografía\nVelos y ocultamiento en el arte\nInfluencia de René Magritte – Fotografías\nArte conceptual colombiano\nMisterio e introspección – Fotografías\nInfluencia del surrealismo en el Caribe – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Jiménez, José. (2013) La estética del surrealismo. 1ª edición, Editorial Trotta, Colección Mínima Trotta. Madrid."
    },
    {
        "Identificador": "Somos_02",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Figura humana semioculta detrás de una estructura de puertas abiertas y sosteniendo un paraguas oscuro decorado con mariposas. Solo se ve parcialmente un brazo extendido, una pierna descubierta y el paraguas que cubre el rostro, lo que añade un aire de misterio y de fragmentación al encuadre. La escena parece encapsular una mezcla de elementos cotidianos y oníricos, donde lo oculto y lo visible juegan entre sí.\nEl uso de mariposas, símbolo recurrente de transformación y libertad en el surrealismo, aporta una capa adicional de interpretación: como si Esbra estuviera desafiando los límites entre la realidad y la fantasía.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1979,
        "Materias": "Mariposas en el arte -Fotografías\nFragmentación del cuerpo - Fotografías\nEspacios liminales - Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_03",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Dunas en Salgar. Premio Salón Atenas. Expuesta en el XXIV Salón Nacional de Artistas, Museo Nacional, Bogotá. La imagen presenta globos de diferentes colores y formas sobre las dunas de arena, cuyas líneas onduladas contrastan con las formas geométricas de los globos, completando la composición bajo un cielo azul despejado. En la fotografía, hay un juego con las texturas: lo rugoso de las dunas de arena contrasta con la superficie lisa y brillante de los globos. Las formas, texturas y disposición de los elementos en el paisaje parecen ir más allá de una simple captura, sugiriendo una mirada conceptual y surrealista.\n\nAunque en el catálogo de la exposición del XXIV Salón Nacional de Artistas no se menciona específicamente esta fotografía, en la presentación la curadora María Elvira Iriarte comenta: “A pesar de un envío no muy numeroso, inclusive tímido, la exposición cuenta con un grupo selecto de obras fotográficas de buena calidad que ayudarán a despertar un mayor interés hacia una técnica expresiva, apenas explorada como medio plástico.” Esto sugiere que, aunque la fotografía aún estaba en sus primeras etapas de reconocimiento en el panorama artístico colombiano, ya comenzaba a ser valorada por su potencial artístico.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca.197-1974",
        "Materias": "Fotografía conceptual - Colombia\nSurrealismo - Fotografías\nArte y paisajes - Fotografías\nTexturas en el arte -Fotografías\nSalgar (Atlántico, Colombia) - Fotografías\nXXIV Salón Nacional de Artistas - Exposiciones",
        "Cobertura geográfica": "Salgar, Atlántico",
        "Coordinadas de latitud": 11.01074425,
        "Coordenadas de longitud": -74.93377291,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Color",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_04",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Dos ratones de peluche están sentados sobre una superficie frente a una partitura musical abierta. Ambos llevan atuendos de cuadros y tienen grandes orejas y ojos redondos, dándoles una apariencia tierna y juguetona. La composición se centra en los ratones de peluche en primer plano, mientras que las notas de la partitura desenfocada en el fondo sugieren un ambiente de musicalidad.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1981,
        "Materias": "Ratones de peluche — Fotografías\nObjetos cotidianos — Fotografías\nComposición visual con juguetes — Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_05",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Ida Esbra se muestra de espaldas, con las manos levantadas hacia el cielo, imitando los cuernos de las vacas que pastan a su alrededor en la ladera. Su gesto lúdico crea una conexión espontánea con los animales, integrándose de forma natural en el paisaje rural. La escena, con el cielo vasto y los animales en calma, resalta la creatividad de Esbra.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1974,
        "Materias": "Fotografía – Colombia\nAutoexpresión en la fotografía",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_06",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Conjunto de esferas metálicas apiladas en un recipiente sobre un fondo de césped. Cada esfera refleja su entorno, creando una distorsión visual que incluye la figura de la fotógrafa, capturada mientras realiza la toma. Este efecto de espejo introduce un componente de autorrepresentación y juega con la noción de observador y observado, donde la propia presencia de la fotógrafa se vuelve parte de la composición. La disposición de las esferas y la textura contrastante del césped resaltan una estética conceptual y minimalista, que invita a reflexionar sobre la perspectiva, el reflejo y la interacción entre el objeto y el sujeto en la fotografía.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1982,
        "Materias": "Fotografía conceptual – Colombia\nAutorrepresentación en la fotografía\nEsferas – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_07",
        "Título": "Triple",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Esta es la primera parte del tríptico fotográfico de Ida Esbra, con la cual obtuvo el Primer Premio en el Salón de Artistas Costeños del Icetex. En esta obra, Esbra documenta pilas de desechos industriales —latas, botellas y cajas— apiladas contra un cielo nublado en el Puerto de Freeport, Bahamas.\nLa fotografía explora una perspectiva ambientalista, poco común en el arte colombiano de la época, y reflexiona sobre el impacto del consumo y la industrialización. El cielo nublado aporta un tono de incertidumbre, intensificando el contraste entre la naturaleza y los residuos industriales, y sugiriendo una crítica sobre la interacción entre el entorno natural y los vestigios del consumo humano.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1977,
        "Materias": "Fotografía conceptual – Colombia\nArte ambientalista – Obras fotográficas\nCrítica social – Fotografías\nArte y ecología – Fotografías\nArte colombiano – Premios y reconocimientos",
        "Cobertura geográfica": "Bahamas",
        "Coordinadas de latitud": "247,068,445",
        "Coordenadas de longitud": "-783,492,102",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Posada, V. (2021) Formas del instante: La fotografía de Abdú Eljaiek. En Cuadernos de Curaduría. Museo Nacional de Colombia."
    },
    {
        "Identificador": "Somos_08",
        "Título": "Triple",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Esta es la segunda parte del tríptico fotográfico de Ida Esbra, obra con la que obtuvo el Primer Premio en el Salón de Artistas Costeños del Icetex. En esta imagen, Esbra vuelve su atención a una acumulación de desechos industriales, principalmente latas y envases de aceite vegeta, apilados contra el cielo nublado.\n\nLa composición refuerza el enfoque ambientalista de la serie, resaltando la disonancia entre los elementos de desecho y el fondo natural. El cielo nublado añade una capa de melancolía, intensificando la tensión entre la artificialidad de los residuos y la vastedad del entorno natural, invitando al espectador a reflexionar sobre los efectos del consumo y la huella humana en el paisaje.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1977,
        "Materias": "Fotografía conceptual – Colombia\nArte ambientalista – Obras fotográficas\nCrítica social – Fotografías\nArte y ecología – Fotografías\nArte colombiano – Premios y reconocimientos",
        "Cobertura geográfica": "Bahamas",
        "Coordinadas de latitud": "247,068,445",
        "Coordenadas de longitud": "-783,492,102",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Posada, V. (2021) Formas del instante: La fotografía de Abdú Eljaiek. En Cuadernos de Curaduría. Museo Nacional de Colombia."
    },
    {
        "Identificador": "Somos_09",
        "Título": "Triple",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Esta es la tercera y última parte del tríptico fotográfico de Ida Esbra, que le otorgó el Primer Premio en el Salón de Artistas Costeños del Icetex. En esta imagen, las latas de aceite y envases de desecho aún dominan la composición, pero ahora un periódico vuela en el aire, congelado en un instante que añade un sentido de movimiento y fragilidad a la escena.\n\nLa presencia del periódico flotando crea un contraste con la solidez de los residuos industriales, introduciendo una dimensión de lo efímero frente a la permanencia de los desechos. El cielo nublado intensifica la atmósfera, sugiriendo la dicotomía entre naturaleza y contaminación. En su conjunto, el tríptico de Esbra cuestiona la cultura de consumo, capturando la coexistencia de lo desechable y su impacto duradero en el medio ambiente.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1977,
        "Materias": "Fotografía conceptual – Colombia\nArte ambientalista – Obras fotográficas\nCrítica social – Fotografías\nArte y ecología – Fotografías\nArte colombiano – Premios y reconocimientos",
        "Cobertura geográfica": "Bahamas",
        "Coordinadas de latitud": "247,068,445",
        "Coordenadas de longitud": "-783,492,102",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Posada, V. (2021) Formas del instante: La fotografía de Abdú Eljaiek. En Cuadernos de Curaduría. Museo Nacional de Colombia."
    },
    {
        "Identificador": "Somos_10",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Jan Esbra, hijo de la fotógrafa Ida Esbra, sentado detrás de dos perros robustos que posan al frente de la cámara. Los tres están enmarcados por una puerta abierta que actúa como un arco visual, resaltando su presencia en el centro de la composición. Jan, sin camisa y con una expresión seria, sostiene las correas de los perros, quienes miran hacia adelante con las lenguas afuera, creando un contraste entre la calma del joven y la vitalidad de los animales. La pared de fondo, texturizada y sin adornos, aporta un elemento de rusticidad a la escena, y el enmarcado de la puerta le da un carácter íntimo y curioso a la composición.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1977,
        "Materias": "Retrato familiar – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_11",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Esta serie de tres fotografías presenta un torso de vidrio flotando en el agua, obra creada por Eduardo Hernández, miembro del colectivo de vanguardia Grupo 44. Las imágenes capturan el torso interactuando con las ondas y reflejos acuáticos, creando un juego visual donde la forma se distorsiona y parece fusionarse con su entorno, oscilando entre la visibilidad y el ocultamiento. La transparencia del vidrio en contraste con el agua refuerza la idea de transformación, evocando una imagen de fragilidad y resistencia simultánea.\n\nLa colaboración entre Ida Esbra y Eduardo Hernández en esta serie es un reflejo del espíritu experimental y conceptual que caracterizó al Grupo 44, colectivo vanguardista en la Colombia de los setenta y ochenta. Este grupo, conformado también por artistas como Delfina Bernal y Álvaro Herazo, se destacó por desafiar las normas artísticas de la época, utilizando objetos cotidianos y técnicas innovadoras para explorar nuevos significados y cuestionar las estructuras sociales.\n\nEduardo Hernández es un artista colombiano, su obra \"La letra con sangre entra\" (1979) es un ejemplo notable de su estilo conceptual, donde explora temas como la violencia y la educación autoritaria. Esta pieza, impactante en su mensaje, cuestiona los sistemas de poder y refleja su interés en emplear el arte como un medio de crítica social. La colaboración con Esbra en esta serie de torsos en vidrio expande su exploración artística hacia nuevas metáforas visuales, enfatizando la fragilidad del cuerpo y la identidad a través de la interacción de materiales y entornos naturales.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1978,
        "Materias": "Escultura conceptual – Eduardo Hernández\nCuerpo humano en el arte – Representaciones conceptuales\nGrupo 44 – Historia y miembros\nArte experimental colombiano – 1970",
        "Cobertura geográfica": "Salgar, Atlántico",
        "Coordinadas de latitud": 11.01074425,
        "Coordenadas de longitud": -74.93377291,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_12",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Primer plano de un ojo humano. La proximidad permite apreciar detalles minuciosos de la piel alrededor del ojo, las pestañas y el reflejo de luz en la pupila, que muestra de manera sutil una escena del entorno capturada en el iris. La composición, centrada en el ojo y su expresividad, transmite una sensación de introspección y profundidad, convirtiendo la mirada en un portal hacia lo íntimo y personal.\n\nEste tipo de enfoque en el ojo evoca el interés surrealista por explorar la percepción y el acto de ver como un tema en sí mismo, cuestionando no solo lo que se observa, sino también la forma en que somos observados y observamos a los demás.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1979,
        "Materias": "Ojo humano - Fotografías\nRetratos - Primer plano - Fotografías\nMirada - Simbolismo - Fotografías\nPercepción visual - Fotografías\nFotografía surrealista - Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_13",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotomontaje compuesto por recortes de titulares de periódicos y revistas, dispuestos de forma superpuesta y caótica. Los titulares, en diferentes tamaños y estilos tipográficos, abarcan temas variados, desde \"La violencia en 'La Mala'\" y \"Guerra a pornografía infantil\" hasta \"Soñar y Olvidar\", \"Pánico\" y \"Asesinato de...\". Las palabras y frases se entremezclan, creando una composición visual saturada que refleja un bombardeo de información fragmentada. La disposición caótica de los recortes enfatiza la intensidad y complejidad de los temas abordados en los medios de comunicación.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1980-1981",
        "Materias": "Fotomontaje - Fotografía\nPeriodismo - Fotografías\nMedios de comunicación - Fotografía\nCultura visual - Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "",
        "Técnica": "Collage",
        "Dimensiones": "",
        "Coloración": "Blanco y negro",
        "Orientación": "",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_14",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Estructura en ruinas, con un marco de ventana a través del cual se observa un paisaje abierto. En el centro de la composición se encuentra una forma de torso, aparentemente hecha de vidrio, con la inscripción \"Tronco frágil\". Este elemento translúcido se integra en el entorno, creando una sensación de vulnerabilidad y efimeridad en contraste con la solidez de las piedras y el fondo natural.\nLa frase \"Tronco frágil\" puede interpretarse como una referencia a la naturaleza delicada del cuerpo humano, acentuada por la transparencia del material y la precariedad de la estructura en ruinas. Aunque esta pieza no está documentada en el archivo personal de Ida Esbra, la colaboración con Eduardo Hernández en esta obra sugiere que esta fotografía podría ser fruto de un trabajo conjunto.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1980-1981",
        "Materias": "Fotografía conceptual – Colombia\nArte experimental – Colombia\nInstalaciones artísticas – Fotografías\nEscultura en vidrio – Fotografías\nFragilidad – Representaciones visuales",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_15",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Escultura de vidrio en forma de torso con la inscripción \"Tronco frágil\", ubicada sobre un terreno arenoso. La figura del torso parece flotar en el entorno, debido a su transparencia, creando un efecto de integración y camuflaje con el paisaje circundante. En el cielo, una formación de aves vuela en fila, lo que aporta dinamismo a la composición y establece un contraste entre la rigidez de la escultura y el movimiento de la naturaleza. Aunque esta pieza no está documentada en el archivo personal de Esbra, la inscripción y el estilo sugieren una experimentación conjunta entre la fotógrafa y Eduardo Hernández.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1980-1982",
        "Materias": "Fotografía conceptual – Colombia\nArte experimental – Colombia\nInstalaciones artísticas – Fotografías\nEscultura en vidrio – Fotografías\nFragilidad – Representaciones visuales",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_16",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Tumba marcada por una cruz de madera que lleva el nombre de “Velky Alonso Mora”, junto con las fechas de nacimiento y muerte: octubre de 1970 y marzo de 1972, respectivamente. La cruz se encuentra en el centro de una pequeña cerca de metal oxidada, que la rodea como si intentara proteger el recuerdo. El terreno alrededor está cubierto de vegetación silvestre, dando una sensación de abandono y fragilidad. La composición transmite una atmósfera melancólica, donde los elementos de la naturaleza comienzan a reclamar el espacio de la tumba.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1983",
        "Materias": "Tumbas — Fotografías\nCementerios — Fotografías\nMuerte — Representaciones artísticas\nMemoria — Representaciones visuales\nArte conceptual — Colombia\nFotografía experimental — Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_17",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Arreglo de hoja seca y una esfera reflectante. La hoja, de apariencia frágil, presenta una estructura visible de nervaduras que destacan sus delicados detalles y crean una sensación de transparencia y ligereza. La esfera, lisa y reflectante, refleja su entorno, incluyendo la figura de la fotógrafa Ida Esbra y una reja en el fondo. Este reflejo introduce un elemento autorreferencial en la obra, permitiendo que la autora forme parte de la composición de manera sutil.\n\nEl contraste entre la textura frágil y orgánica de la hoja y la superficie pulida de la esfera sugiere una tensión visual entre lo natural y lo artificial. La composición, simple pero cargada de detalles, invita al espectador a una contemplación pausada de los materiales y del juego de luces y reflejos.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1977-1979",
        "Materias": "Arte conceptual – Colombia\nNaturaleza muerta – Fotografías\nReflejos – Fotografías\nAutorreferencia en el arte – Fotografías\nFotografía experimental – Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_18",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "La imagen muestra una figura andrógina con el rostro cubierto por un velo traslúcido, que envuelve su cabeza y se extiende hacia la espalda, ocultando completamente sus facciones. La figura sostiene un ramo de flores con una mano, mientras que la otra está envuelta en tela. Lleva un vestido blanco de apariencia texturizada, que deja los hombros al descubierto. De fondo, se observa un paisaje costero, con el mar y vegetación en la parte inferior de la imagen. La presencia del velo y la cara oculta refuerza el misterio y la ambigüedad, características recurrentes en el surrealismo, donde el anonimato y la dualidad de identidades son temas clave.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": 1977,
        "Materias": "Velos – Fotografía\nIdentidad y anonimato – Fotografía\nRostro oculto – Fotografía\nAndroginia – Arte conceptual\nFotografía conceptual – Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Somos_19",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer sentada, envuelta en una manta de textura gruesa y decorativa, mientras sostiene una esfera blanca en su regazo. Su rostro está parcialmente cubierto por su cabello, lo que le otorga un aire de misterio y reserva. Detrás de ella, el artista Álvaro Barrios aparece sosteniendo una cabeza de maniquí blanco que cubre su propio rostro, creando una ilusión visual en la que parece fusionarse con la figura femenina.\n\nEn el fondo de la escena, se distingue una serigrafía de Antonio Caro con la palabra \"Colombia\", pieza icónica del arte conceptual colombiano. La presencia de estos elementos en la casa de Barrios sugiere un espacio de experimentación artística, donde se exploran y desafían conceptos de identidad y representación. La composición refleja las colaboraciones y las influencias compartidas entre los artistas de la vanguardia conceptual en Colombia, evocando un sentido de comunidad y creatividad colectiva.",
        "Categoría dentro de la colección": "Fotoconceptualismo",
        "Fecha": "ca. 1979",
        "Materias": "Álvaro Barrios - Fotografías\nAntonio Caro - Serigrafía\nColombia - Arte conceptual\nMujeres en el arte - Fotografías\nIdentidad - Fotografías\nArte experimental - Colombia\nRelaciones entre artistas - Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_01",
        "Título": "",
        "Título atribuido": "Carnaval de Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Hombre disfrazado de mujer en el Carnaval de Barranquilla. Esbra explora un Caribe introspectivo, en el que la quietud y el detalle capturan la esencia de lo cotidiano y la vida sencilla.En lugar de destacar el bullicio y la celebración, Esbra se centra en las pequeñas narrativas, en los personajes que construyen la identidad del Caribe en su vida diaria.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Carnaval de Barranquilla (Colombia) --Fotografías\nColecciones de fotografías\nEsbra, Ida-Trabajos fotográficos\nFriedemann, Nina S. de, 1930-1998 -Trabajos fotográficos",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1901",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_02",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fachada de una vivienda de dos pisos, con un balcón en el nivel superior y dos puertas en el nivel inferior. La arquitectura es sencilla, con detalles ornamentales en las rejas de las ventanas y un toque de rusticidad en la estructura de madera del balcón. A la derecha, una persona asoma desde el interior, apenas visible en el marco de la puerta, lo que agrega un elemento humano y una sensación de vida cotidiana en un entorno aparentemente estático.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976",
        "Materias": "Arquitectura popular – Fotografías\nVivienda urbana – Fotografía\nArquitectura de madera – Colombia\nCultura urbana – Barranquilla\nPatrimonio arquitectónico – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_03",
        "Título": "",
        "Título atribuido": "Huellas. Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Hombre caminando por una calle, cargando una estructura de cajas sobre su hombro mientras empuja un barril de gran tamaño con su mano derecha. Al fondo, se observa una construcción de esquina con puertas y ventanas cerradas, característica de la arquitectura popular urbana del Caribe colombiano. La escena captura un momento de esfuerzo físico y trabajo en un contexto cotidiano, mostrando la realidad laboral en un entorno urbano de época.\n\nEl material gráfico corresponde al periodo Huellas entre 1975-1989 y forma parte de la investigación etnográfica de Nina S. de Friedemann, a quien Ida Esbra acompañó durante muchas de sus excursiones en el Caribe colombiano.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Afrodescendientes -- Fotografías\nBarranquilla (Atlántico, Colombia)\nAfrodescendientes -- Condiciones sociales -- Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_04",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Puerta de madera pintada de blanco en el centro de una fachada igualmente blanca. La puerta está enmarcada por un dintel superior decorativo, característico de la influencia sirio-libanesa en Barranquilla, y flanqueada por una pared en la que se proyectan sombras de plantas cercanas, creando un contraste de luz y sombra que aporta dinamismo a la composición. El suelo de baldosas en blanco y negro añade un elemento geométrico que complementa la sobriedad del espacio.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1978",
        "Materias": "Arquitectura popular – Fotografías\nPuertas y detalles arquitectónicos – Colombia\nSombras y luz natural – Composición fotográfica\nPisos de baldosas – Fotografías\nCaribe colombiano – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_05",
        "Título": "",
        "Título atribuido": "Carnaval de Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Hombre disfrazado de diablo en el contexto del Carnaval de Barranquilla. La figura, capturada en perfil, muestra cuernos y sostiene un trinche de madera, evocando la representación tradicional del diablo en esta festividad. La expresión intensa y la luz cálida que tiñe la escena en tonos anaranjados aportan dramatismo y destacan los elementos simbólicos del disfraz. El fondo arquitectónico con paneles verticales y detalles ornamentales contrasta con el personaje, acentuando la teatralidad y la fuerza de la figura carnavalesca.\n\nHaciendo parte del equipo documental de Nina S. de Friedemann, Ida Esbra registró visualmente, entre 1975 y 1989, no solo las condiciones de vida de las comunidades afrodescendientes en el barrio Rebolo, al sur de Barranquilla, sino también las tradiciones y personajes emblemáticos del Carnaval de Barranquilla. Este material se encuentra en custodia de la Biblioteca Luis Ángel Arango.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Carnaval de Barranquilla – Fotografías\nDisfraces tradicionales – Colombia\nRepresentación del diablo en el carnaval – Fotografías\nCultura y folclore colombiano – Arte\nTradiciones festivas – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1901",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Diapositiva",
        "Técnica": "",
        "Dimensiones": "",
        "Coloración": "Color",
        "Orientación": "",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_06",
        "Título": "",
        "Título atribuido": "Huellas.Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía del barrio Rebolo en Barranquilla, enfocada en un paisaje urbano marginal donde se observan las condiciones de vida de la comunidad afrodescendiente que habita la zona. La imagen muestra una calle de tierra con charcos de agua estancada y vegetación crecida a los lados, flanqueada por casas humildes construidas con materiales de madera y zinc. En el fondo, postes de electricidad y construcciones improvisadas evidencian la precariedad de los servicios básicos en el área. La presencia de niños y de un hombre con un burro en la distancia aporta un elemento humano que resalta la vida cotidiana en medio de la vulnerabilidad.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Rebolo, Barranquilla – Condiciones de vida\nComunidades afrodescendientes – Colombia\nPaisaje urbano marginal – Fotografías\nBarranquilla – Documentación social\nDesigualdad social y urbana – Fotografías\nInfraestructura y servicios básicos – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_07",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Retrato de un personaje disfrazado del Rey Momo, figura emblemática del Carnaval de Barranquilla. Lleva un elaborado tocado adornado con flores y un traje decorado con detalles brillantes. En su mano sostiene una pequeña muñeca, mientras su expresión seria contrasta con la festividad de su atuendo. Las gafas oscuras que lleva ocultan su mirada, aportando un aire de misterio a su personaje. Este personaje también forma parte de la danza del Garabato, una representación simbólica de la lucha entre la vida y la muerte en el contexto del Carnaval.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1975,
        "Materias": "Carnaval de Barranquilla – Personajes y tradiciones\nRey Momo – Iconografía festiva\nDanza del Garabato – Representación cultural\nPersonajes emblemáticos – Fotografías\nCultura afrocaribeña – Carnaval",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_08",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Puerta de madera envejecida en el centro de una fachada con huellas de deterioro y manchas de humedad, detalles que reflejan el paso del tiempo. Enmarcada por un dintel sencillo y un pequeño ornamento de hierro forjado en la parte superior, esta puerta evoca el Caribe frío y nostálgico que Ida Esbra supo capturar en sus fotografías. La imagen transmite una atmósfera de quietud y melancolía, en oposición al Caribe colorido y exuberante, y revela la mirada de Esbra sobre la arquitectura popular como testimonio de una memoria silenciosa.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Caribe colombiano – Arquitectura\nFotografía de puertas – Documentación\nPaisaje urbano – Fotografías\nArquitectura popular – Fotografías\nNostalgia – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_09",
        "Título": "",
        "Título atribuido": "Huellas. Barranquilla: Reboló",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Ropa tendida en una cuerda entre árboles en un espacio exterior, donde los rayos de sol resaltan las telas blancas que ondean suavemente. La escena muestra un ambiente rural, donde la ropa al sol se convierte en un símbolo de lo cotidiano. Al fondo, se perciben plantas y estructuras rústicas, mientras que, en la esquina inferior derecha, un perro descansa a la sombra, añadiendo un toque de vida y tranquilidad a la composición. La imagen evoca una sensación de calma y sencillez, capturando un momento íntimo de la vida doméstica en el Caribe colombiano. El material gráfico corresponde al periodo \"Huellas\" entre 1975-1989.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1976,
        "Materias": "Afrodescendientes - Fotografías\nBarranquilla (Atlántico, Colombia)\nRebolo, Barranquilla – Condiciones de vida",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1947",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "21 x 26 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_10",
        "Título": "",
        "Título atribuido": "Huellas.Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Artesano y su hijo trabajando en un taller en el barrio Rebolo, al sur de Barranquilla. La imagen captura un momento cotidiano de trabajo manual: el hombre, con un cigarrillo en la boca, dirige una mirada fija al espectador, mientras su hijo, concentrado en la tarea, lo acompaña en el proceso. El taller presenta paredes rústicas y herramientas sencillas, reflejando las condiciones de trabajo en la comunidad. Esta escena forma parte de la documentación visual de la vida cotidiana y las condiciones de vida en las comunidades afrodescendientes de Barranquilla.\nEl material gráfico corresponde al periodo \"Huellas\" entre 1975-1989 y es parte de la investigación etnográfica de Nina S. de Friedemann, quien contó con el apoyo de Ida Esbra.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Afrodescendientes -- Fotografías\nArtesanos -- Fotografías\nTrabajo manual -- Fotografías\nCondiciones de vida -- Fotografías\nRebolo (Barranquilla, Colombia) -- Fotografías\nBarranquilla (Atlántico, Colombia) -- Fotografías\nPadres e hijos -- Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_11",
        "Título": "",
        "Título atribuido": "Huellas.Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Un patio rústico donde se observa una puerta de madera desgastada, sostenida con un palo y rodeada de paredes de bloques sin terminar. En la sombra, un perro descansa sobre la tierra, aportando una sensación de quietud y serenidad.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Afrodescendientes - Fotografías\nBarranquilla (Atlántico, Colombia)\nRebolo, Barranquilla – Condiciones de vida",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_12",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fachada de una casa antigua y desgastada en el Caribe colombiano, donde el paso del tiempo es evidente en las paredes corroídas y los detalles arquitectónicos deteriorados. La estructura presenta ventanas con barrotes y una puerta parcialmente cubierta de pintura descascarada, que revela capas anteriores y agrega textura a la composición. Este tipo de arquitectura, con influencias coloniales y los característicos calados de presencia árabe en la costa, refleja el carácter nostálgico y melancólico que Ida Esbra capturaba en su representación del Caribe, donde la decadencia arquitectónica simboliza la memoria y el olvido.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1981,
        "Materias": "Caribe colombiano – Arquitectura\nPaisaje urbano – Fotografías\nArquitectura popular – Fotografías\nNostalgia – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_13",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Grupo de personas afrodescendientes en medio de la celebración del Carnaval. En el centro, una joven destaca al mirar hacia la cámara con una expresión de alegría y complicidad, mientras a su alrededor, otras personas participan en el festejo, luciendo peinados tradicionales y cubiertas de maicena, un polvo característico de esta festividad que se lanza entre los asistentes. La escena refleja el espíritu comunitario y la vitalidad de las tradiciones afrocolombianas en el Carnaval, capturando un momento de espontaneidad y celebración colectiva.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1976,
        "Materias": "Afrodescendientes - Fotografías\nBarranquilla (Atlántico, Colombia)",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1947",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "21 x 26 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_14",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía de la entrada de una casona en el barrio El Prado, uno de los primeros desarrollos urbanísticos planeados y ejecutados con inversión privada en Barranquilla, concebido como un ícono urbano con visión futurista para la ciudad. La edificación muestra una puerta de madera con ventanas ovaladas y un calado en la parte superior, elemento característico de la influencia siro-libanesa en la arquitectura de la región. Las columnas que flanquean la entrada aportan un sentido de monumentalidad y serenidad, mientras que la luz suave y las sombras crean una atmósfera de frialdad y soledad, evocando la nostalgia del pasado.\n\nEl barrio El Prado, ubicado entre el centro y el norte de Barranquilla, fue oficialmente constituido el 12 de marzo de 1920, aunque su historia se remonta a 1900, con los primeros desarrollos urbanos de la zona. El proyecto fue ideado por el ingeniero estadounidense Karl Calvin Parrish, cuya familia llegó a Colombia por negocios de minería y pronto vio en Barranquilla un lugar propicio para el desarrollo inmobiliario.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Arquitectura doméstica — Fotografías\nEl Prado (Barranquilla, Atlántico, Colombia) — Fotografías\nArquitectura siro-libanesa — Fotografías\nUrbanización — Colombia — Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_15",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Entrada de una casona en Barranquilla,arquitectura con columnas de influencia clásica y un dintel decorado con calados de estilo siro-libanés. Una puerta de madera blanca, parcialmente abierta, invita a imaginar el interior del hogar, mientras la vegetación en la base de las columnas, como helechos y arbustos, aporta un toque de frescura y vida al entorno.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1976,
        "Materias": "Vivienda urbana – Fotografía\nArquitectura de madera – Colombia\nCultura urbana – Barranquilla\nPatrimonio arquitectónico – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_16",
        "Título": "",
        "Título atribuido": "Huellas.Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fachada de una vivienda tradicional en Barranquilla. La estructura cuenta con una puerta de madera de diseño sencillo y una ventana enrejada, ambas coronadas con detalles geométricos decorativos en la parte superior. Sobre la puerta se observa el número de la dirección \"21-26\".",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Arquitectura popular – Fotografías\nVivienda urbana – Fotografía\nArquitectura de madera – Colombia\nCultura urbana – Barranquilla\nPatrimonio arquitectónico – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_17",
        "Título": "",
        "Título atribuido": "Carnaval de Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Un hombre se prepara para el Carnaval, concentrado en el espejo mientras aplica maquillaje en su rostro. Su vestimenta, decorada con cintas y detalles festivos, refleja el espíritu colorido de esta celebración tradicional. La expresión seria del hombre contrasta con la imagen sonriente de una mujer en el espejo, creando un contraste interesante entre la preparación y la celebración. La escena captura un momento íntimo en los preparativos para el Carnaval.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Carnaval de Barranquilla (Colombia) --Fotografías\nColecciones de fotografías\nEsbra, Ida-Trabajos fotográficos\nFriedemann, Nina S. de, 1930-1998 -Trabajos fotográficos",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1901",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_18",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Puerta de madera de doble hoja con calado decorativo en la parte superior, característico de la influencia siro-libanesa en la arquitectura de Barranquilla. El calado está enmarcado en un arco, y la composición se completa con un suelo de baldosas en blanco y negro que aporta un elemento geométrico al conjunto. A través de esta composición, la fotógrafa adopta una mirada contemplativa y detenida, revelando una estética de lo cotidiano que dignifica lo aparentemente común. En lugar de los habituales colores vibrantes asociados al Caribe, la imagen explora una faceta nostálgica y solemne de la región, invitando al espectador a redescubrir la belleza que se esconden en estos espacios.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976",
        "Materias": "Arquitectura popular – Fotografías\nVivienda urbana – Fotografía\nArquitectura de madera – Colombia\nCultura urbana – Barranquilla\nPatrimonio arquitectónico – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_19",
        "Título": "",
        "Título atribuido": "Carnaval de Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Una joven, descalza y mirando hacia un lado, está sentada en lo alto de un palco en medio del bullicio del Carnaval. Su atuendo festivo incluye una corona de plumas y un vestido de flecos brillantes que caen a su alrededor. La postura relajada, con los brazos apoyados sobre las rodillas, contrasta con el dinamismo de la celebración a su alrededor.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": 1977,
        "Materias": "Carnaval de Barranquilla (Colombia) --Fotografías\nColecciones de fotografías\nEsbra, Ida-Trabajos fotográficos\nFriedemann, Nina S. de, 1930-1998 -Trabajos fotográficos",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1901",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "26 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    },
    {
        "Identificador": "Caribe_20",
        "Título": "",
        "Título atribuido": "Huellas.Barranquilla",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Un hombre carga un gran bulto de hierba en sus hombros mientras camina frente a una vivienda de construcción rústica, con paredes de bloques y techo de tejas. La escena captura un momento cotidiano de esfuerzo físico en Barraquilla. La postura del hombre, inclinado bajo el peso de la carga, refleja la naturaleza ardua de su labor. El material gráfico corresponde al periodo \"Huellas\" entre 1975-1989 y es parte de la investigación etnográfica de Nina S. de Friedemann, quien contó con el apoyo de Ida Esbra.",
        "Categoría dentro de la colección": "Caribe experimental",
        "Fecha": "ca.1976-1977",
        "Materias": "Trabajo manual -- Fotografías\nCondiciones de vida -- Fotografías\nRebolo (Barranquilla, Colombia) -- Fotografías\nBarranquilla (Atlántico, Colombia) -- Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Banco de la República. Fondo Nina S. de Friedemann",
        "Número topográfico": "FT1948",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "27 x 20 cm",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "",
        "Bibliografía": ""
    }
]