[
    {
        "Identificador": "Fragmentos_01",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Dos mujeres en un cementerio, enfrentándose a un espacio de memoria y duelo. El contraste entre los tonos oscuros de sus vestimentas y los tonos claros de los nichos crea un balance visual que dirige la atención hacia la interacción entre las figuras humanas y la estructura arquitectónica. La profundidad de la imagen se acentúa con la repetición de las hileras de tumbas, alineadas hacia el horizonte, evocando una sensación de continuidad y orden. \nLa posición de las mujeres, de espaldas, junto con el ángulo ligeramente distanciado, genera la sensación de que el espectador \"espía\" este momento íntimo, presenciando de forma silenciosa y respetuosa su duelo. La luz natural, suave y difusa, contribuye a una atmósfera de calma, mientras que las texturas del entorno y la quietud de las figuras intensifican la sensación de contemplación ante la memoria y la pérdida. Probablemente la fotografía fue hecha en el Cementerio Universal de Barranquilla.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1974,
        "Materias": "Duelo- Fotografías\nRitos funerarios- Fotografías\nAntropología visual",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_02",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer de perfil, concentrada en el proceso de tejido frente a un telar. Sus manos están activas, lo que provoca que queden ligeramente desenfocadas. La escena tiene lugar bajo un techo de madera, cuyas vigas diagonales enmarcan el fondo. La luz natural que entra por el techo ilumina suavemente el rostro y el cabello de la mujer, mientras los detalles del telar y los materiales con los que trabaja aportan textura a la imagen.\nOtra figura femenina aparece en el fondo, observando atentamente, lo que sugiere un momento de aprendizaje. La escena fue capturada en Guatavita, un lugar con una fuerte tradición artesanal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1973,
        "Materias": "Artesana- Fotografías\nTrabajo manuales- Fotografías\nTelar- Fotografías",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_03",
        "Título": "",
        "Título atribuido": "Delfina casa",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer desnuda, sentada en un taburete junto a una bañera, en un espacio íntimo y cotidiano. La imagen destaca el cuerpo de la mujer en una postura relajada, mientras parece preparar sus pies para un baño. La toalla colgada sobre el taburete y los azulejos del entorno crean una atmósfera doméstica, mientras que una planta en una tetera junto a la bañera añade un toque de naturaleza y frescura a la escena. La mujer retratada es Margaret Gillian Moss, profesora emérita de la Universidad del Norte (Colombia).\n\nLa luz suave resalta la piel de la mujer y los detalles del entorno, sin crear sombras pronunciadas. La composición refleja un momento íntimo y privado, donde el cuerpo femenino se presenta en su cotidianidad, sin adornos ni artificios. El uso del blanco y negro contribuye a crear una sensación de serenidad y simplicidad, alejando la escena de cualquier connotación sexualizada y llevándola hacia un tono más contemplativo.\n\nEsta fotografía forma parte de la serie “Delfina Casa” realizada por la fotógrafa Ida Esbra. La escena corresponde al baño en casa de Delfina Bernal, artista de la vanguardia colombiana. Durante los años setenta, Bernal formó parte del Grupo 44, junto a los artistas Ida Esbra, Álvaro Herazo, Eduardo Hernández, Fernando Cepeda y Víctor Sánchez, quienes se reunieron en torno a propuestas conceptuales y performáticas en el país.\n\nEste tipo de imagen está alineada con la búsqueda de Ida Esbra de dignificar el cuerpo femenino y explorar las representaciones íntimas y cotidianas, destacando una estética que busca despojarse de lo superfluo para enfocarse en lo esencial de lo cotidiano.\n\nSegún Susan Sontag (2009), la fotografía puede entenderse como un acto de \"posesión\", en el que el fotógrafo captura y define la realidad de su sujeto, transformando el cuerpo en un objeto bajo el control de la mirada externa. En esta imagen, sin embargo, Esbra desafía esta dinámica: en lugar de presentar el cuerpo femenino como objeto de posesión, propone una representación que subraya la autonomía y naturalidad de la figura retratada en su espacio personal.\n\nAsimismo, el concepto de “mirada masculina” planteado por Laura Mulvey (1975) resulta relevante para comprender cómo Esbra subvierte la objetificación. Mulvey argumenta que las representaciones visuales de la mujer suelen situarla como objeto de deseo bajo una perspectiva de control masculino.  \n\nEn esta fotografía, Esbra se aleja de esa mirada al enfatizar una representación no sexualizada y cotidiana del cuerpo femenino. La postura de la mujer, la sencillez de la escena y la atención al espacio doméstico indican una intimidad que no está concebida para el consumo visual, sino para reflejar un momento propio y privado. Así, Esbra, contribuye a una representación que dignifica el cuerpo femenino en su cotidianidad, sin exotización, alineada con su búsqueda de explorar lo esencial de lo cotidiano en el marco de una estética que revaloriza lo íntimo y lo personal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio doméstico - Fotografías\nFotografía experimental – Colombia\nGrupo 44-Vanguardia artística colombiana",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": 0,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Mulvey , L. (1975). Visual Pleasure and Narrative Cinema. https://doi.org/10.1093/screen/16.3.6\n\n\nSontag, S., (2009). Sobre la fotografía. Traducción de Carlos Gardini ; revisada por Aurelio Major. (2a. ed.). DeBolsillo."
    },
    {
        "Identificador": "Fragmentos_04",
        "Título": "",
        "Título atribuido": "Delfina casa",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer mayor y una niña, ambas se encuentran de espaldas y desnudas, sentadas en la orilla de una bañera. La composición crea una sensación de intimidad y cercanía, permitiendo ser testigos de un momento privado y cotidiano. La iluminación es suave, posiblemente aprovechando la luz natural que entra desde una ventana cercana, y resalta las texturas: las arrugas en la piel de la mujer mayor contrastan con la suavidad de la piel de la niña, subrayando una diferencia generacional entre ambas figuras. Aunque están de espaldas y no podemos ver sus rostros, la postura y la proximidad sugieren una conexión emocional. La textura de la ropa a un lado de la bañera añade realismo a la escena, permitiendo al espectador casi sentir las superficies y materiales presentes en la imagen.\n\nEsta fotografía se incluye en el cartel número 6, titulado Oficios, roles y profesiones , de la exposición Mujeres entre líneas. Una historia en clave de educación, arte y género (2015) del Museo Nacional. La exposición destaca el trabajo de artistas colombianos de los siglos XIX y XX, resaltando cómo estas mujeres lograron establecerse en el ámbito del arte en un período dominado por hombres. La curadora, Carmen María Jaramillo Jiménez, diseñó la muestra en un formato de diez carteles, distribuidos en bibliotecas públicas, casas de la cultura y museos de Colombia. En el cartel que presenta la fotografía de Ida Esbra, se explica cómo se pasó del rol “maternal” —centrado en el hogar y heredado de la Colonia— al de la “mujer moderna”, partícipe de la vida pública sin dejar de lado los roles tradicionales.\n\nLa elección de esta imagen por parte de la curadora es interesante porque, a primera vista, la fotografía parece reforzar el rol tradicional de la mujer como cuidadora y figura materna. La escena íntima entre la mujer mayor y la niña parece dar continuidad a este papel en el ámbito doméstico y privado, lo cual podría contrastar con el mensaje de modernidad y participación pública que la exposición buscaba destacar. Sin embargo, si consideramos el contexto y la intención de Esbra, esta imagen puede interpretarse de manera diferente. Al presentar una escena cotidiana e íntima, Esbra cuestiona por qué estas experiencias femeninas han sido tradicionalmente relegadas a un segundo plano o vistas como menos importantes.\n\nLa imagen remite a los planteamientos de Griselda Pollock (2013), donde la autora examina cómo los espacios domésticos e íntimos, especialmente aquellos habitados por mujeres, han sido históricamente infravalorados en el arte occidental. Para Pollock, estos espacios están “cargados de significados” que merecen atención. En la obra de Esbra, la inclusión de esta escena cotidiana puede leerse como una reivindicación de la importancia de estos espacios femeninos y familiares en la construcción de las experiencias humanas. La elección no solo documenta una escena de intimidad, sino que la dota de relevancia y dignidad.\n\nDesde una perspectiva crítica, esta fotografía puede entenderse como una reflexión sobre la representación de lo femenino y los momentos de cuidado. La elección de mostrar las figuras de espaldas implica una privacidad y un enfoque en la corporalidad sin caer en el voyeurismo, lo cual puede leerse como una manifestación de agencia sobre el propio cuerpo. Esta imagen destaca la intimidad y el valor de lo cotidiano, evitando la cosificación o idealización de las figuras femeninas.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio doméstico - Fotografías\nFotografía experimental – Colombia\nGrupo 44-Vanguardia artística colombiana",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Jaramillo, CM (2015). ¿Artistas mujeres o pintura femenina? En Mujeres entre lineas. Una historia en clave de educación, arte y género. Museo Nacional de Colombia.\n\nPollock, G. (2013). Visión y diferencia. Feminismo, feminidad e historia del arte . Edición Fiordo. Argentina."
    },
    {
        "Identificador": "Fragmentos_05",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer desnuda arqueando su espalda, en una postura que enfatiza la tensión y la flexibilidad del cuerpo. La figura se encuentra en el suelo, sobre una alfombra cuya textura es visible y añade un elemento táctil a la composición. En la esquina inferior derecha, una fuente de luz intensa ilumina dramáticamente la escena, creando un fuerte contraste entre luz y sombra que resalta las curvas del cuerpo y genera una atmósfera de misterio y vulnerabilidad. Al fondo de la imagen, se puede ver a una persona, la fotógrafa Ida Esbra, capturando la escena con una cámara, lo que introduce una narrativa metatextual en la fotografía: el acto de ser fotografiado mientras se fotografía. La composición refleja una dualidad entre el cuerpo desnudo, objeto de la mirada, y la cámara que, al ser visible, pone en primer plano el proceso de creación de la imagen.\n\nEsta obra puede ser leída como una reflexión sobre la autorrepresentación, el cuerpo femenino y la mirada fotográfica. El cuerpo, iluminado y estirado en una pose que evoca tensión y vulnerabilidad, contrasta con la figura en el fondo, que sostiene la cámara. Esta dualidad puede interpretarse como una autorreflexión sobre el acto de mirar y ser mirado, donde la cámara no solo captura, sino que se convierte en un elemento clave de la composición y de la narrativa. Al incluirse, Esbra podría estar desafiando la objetificación del cuerpo femenino en la fotografía, al recuperar la agencia de la mujer detrás de la cámara y desviar la atención hacia el acto de creación y observación simultánea.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1979,
        "Materias": "Cuerpo femenino – Fotografías\nBailarina - Fotografías\nMónica Gontovnik Hobrecht- Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_06",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer sentada en una mecedora, inclinada hacia adelante, con su cabeza baja y las manos reposando suavemente sobre la silla en la que se está sentada. La figura está iluminada desde atrás, lo que crea un efecto de contraluz que perfila su silueta de manera clara. El fondo de la imagen está compuesto por una estructura geométrica que parece una ventana con divisiones rectangulares, lo que añade un contraste interesante entre la rigidez de las líneas y la suavidad del cuerpo relajado de la mujer. La mujer fotografiada es Saskia Esbra, hija de la artista. El uso del contraluz no solo perfila su figura, sino que también la oculta parcialmente, lo que podría hablar sobre la agencia en la autorrepresentación, donde la figura no está completamente disponible para la mirada del espectador, manteniendo su autonomía y espacio personal.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1975,
        "Materias": "Saskia Esbra – Fotografías\nMujer sentada – Fotografías\nContraluz – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_07",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "La fotografía captura una escena en la que una niña, vestida como la virgen María, está sentada sobre los hombros de una mujer, quien al parecer se trata de su madre. La niña lleva un halo y un velo que fluye hacia un lado, lo que sugiere que está participando en una festividad o procesión religiosa. La mujer que la sostiene parece estar mirando hacia abajo, concentrada en sus pensamientos mientras saca algo de una pequeña bolsa. Alrededor de ellas, hay varias personas, muchas de ellas mujeres y niños, que parecen estar  participando en la misma celebración. El fondo sugiere la entrada de una iglesia o un edificio religioso, con un gran portón decorado con motivos geométricos. La imagen corresponde al trabajo como fotógrafa documental en las investigaciones dirigidas por la antropóloga Nina S. de Friedemann entre 1975 y 1979.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1974,
        "Materias": "Niñas – Fotografías\nFestividades religiosas – Fotografías\nProcesiones – Fotografías\nAntropología visual – Fotografías\nNina S. de Friedemann – Investigación",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_08",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Torno de una mujer desnuda acostada en una cama. Una bufanda cubre la pelvis y parte de un brazo, estableciendo una conexión visual entre la suavidad del cuerpo desnudo y la textura de la superficie textil. La figura está en reposo, pero su rostro queda fuera del cuadro, lo que introduce un elemento de anonimato y enfoca la atención en las formas corporales. La ausencia de una identidad específica, sin rostro visible ni contexto, transforma el cuerpo en un símbolo que trasciende la individualidad y sugiere lo universal en lo femenino.\n\nA diferencia del desnudo idealizado de la tradición académica, esta imagen presenta una desnudez íntima y vulnerable, que invita al espectador a reflexionar sobre lo privado y lo no idealizado. En lugar de ser un objeto de deseo, el cuerpo femenino es explorado como un espacio de introspección y autenticidad. \n\nLa desnudez en la obra de Ida Esbra, al igual que en la de artistas como Hena Rodríguez, Débora Arango, María José Arjona y Delfina Bernal, refleja una cercanía emocional y una sensualidad no idealizada. Linda Nochlin, en su ensayo ¿Por qué no ha habido grandes mujeres artistas? (1971), critica cómo los sistemas patriarcales del arte han limitado la representación de las mujeres y promueven una visión idealizada de la desnudez femenina.\n\nEn esta obra, Esbra desafiaba esa tradición al presentar el cuerpo desnudo en su estado cotidiano, sin adornos ni artificios, promoviendo una mirada que dignifica el cuerpo femenino en su autenticidad y complejidad. Esbra emplea la cámara para crear un espacio donde el cuerpo de la mujer no responde a expectativas externas ni a cánones de belleza impuestos, alejada de la objetificación y la distancia estética del cuerpo idealizado.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1979,
        "Materias": "Cuerpo femenino – Fotografías\nEspacio íntimo – Fotografías\nRepresentación femenina – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata.",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Nochlin, L. (1971). ¿Por qué no ha habido grandes mujeres artistas? En Mujeres, arte y poder y otros ensayos. (2003)  Ediciones Paidós. Barcelona-España."
    },
    {
        "Identificador": "Fragmentos_09",
        "Título": "",
        "Título atribuido": "Mujer adulta y una niña en el baño de Delfina Bernal",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer adulta y una niña en el baño de Delfina Bernal. Esta serie fotográfica fue producida en 1976 en el baño de la artista Delfina Bernal. Tres años después, en 1979, en este mismo espacio, Bernal creó su obra \"Declaración de amor a Jeff Perrone.\" Esta serie de fotografías fue concebida como un pago simbólico al crítico de la revista Art Forum, Jeff Perrone, autor de unos textos que ella había traducido para publicarlos en el Suplemento del Caribe, donde tanto Delfina como Ida Esbra colaboraban.\n\nCuando Bernal escribió a Perrone solicitando autorización para reproducir sus textos, él respondió exigiendo un pago de cien dólares por cada uno. Como respuesta, la artista creó una obra a manera de fotonovela romántica. En ella, se sumerge en la bañera con uno de los libros de Perrone y, a la luz de la luna, le escribe una carta que dice:\n“Querido Jeff, en vista de que no puedo pagar el precio estipulado, te envío mi declaración de amor en respuesta a tus exigencias.\nLove and my best regards,\nDelfina.” Sobre esta obra, Delfina Bernal comentó en una entrevista realizada el 28 de abril de 2014 que, cuando la creó en 1979, “ya había vivido todo el tema feminista que se dio en los años sesenta y setenta... me consideraba dueña de mi cuerpo.”",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Cuerpo femenino – Representación artística\nBaño – Espacio doméstico en el arte\nArte feminista – Colombia\nDelfina Bernal – Obra artística\nDeclaración de amor a Jeff Perrone – Serie fotográfica\nAutonomía femenina – Discurso feminista en el arte",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_10",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Tres mujeres lavan ropa a la orilla de un lago. La escena muestra un paisaje rural con montañas al fondo y un amplio cuerpo de agua en primer plano. Dos de las mujeres están agachadas, inmersas en la labor, mientras que una tercera, de pie, observa la escena, dando una sensación de pausa. La mirada de una de las mujeres se dirige hacia otra de las mujeres.\nEsta fotografía hace parte de una serie etnográfica de rastreo de tradiciones artesanales en Guatavita. En otras fotografías de esta misma serie, se observa que la artista estuvo acompañada por Ángel Loochkartt, pintor colombiano reconocido por su exploración del arte figurativo y su interés en los temas sociales. En los años setenta, Loochkartt se radicó en Bogotá, donde se vinculó como profesor en el Departamento de Bellas Artes de la Universidad Nacional de Colombia.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1980",
        "Materias": "Mujeres rurales – Fotografías\nLavandería tradicional – Fotografías\nEntorno rural – Colombia",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_11",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Una mujer joven está sentada en una silla, enmarcada por una puerta arqueada colocada en un espacio interior en la casa de Ida Esbra en Salgar, una construcción que la propia artista diseñó. La mujer mira hacia un lado, con una expresión introspectiva, mientras la puerta parece funcionar como un \"marco dentro del marco,\" aislándola visualmente del resto del espacio. La pared texturizada del fondo añade una sensación de profundidad y destaca el minimalismo de la escena.\n\nEsta fotografía forma parte de una serie conceptual que explora temas de confinamiento y espacio personal, donde la figura femenina, contenida por estructuras arquitectónicas, parece atrapada en un espacio de transición. La disposición simbólica de la puerta y el enfoque en la figura femenina invitan a una reflexión sobre la identidad y los límites de lo privado.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca. 1977-79",
        "Materias": "Mujeres – Fotografías\nEspacio interior – Fotografías\nCasa de Ida Esbra – Salgar, Colombia\nIdentidad femenina – Fotografías\nConcepto de umbral y transición – Fotografías",
        "Cobertura geográfica": "Salgar, Atlántico",
        "Coordinadas de latitud": 11.01074425,
        "Coordenadas de longitud": -74.93377291,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_12",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Una niña pequeña está sentada detrás de una reja de hierro en la entrada de una construcción en Guatavita. La estructura de la reja divide visualmente la escena, creando una barrera entre el espacio exterior y la figura infantil, que parece observadora y contemplativa. La pared texturizada y la presencia de vegetación aportan un aire rústico al ambiente. \n\nEsta fotografía hace parte de una serie etnográfica realizada en Guatavita, enfocada en documentar y rastrear las tradiciones y vida cotidiana de la región.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1980",
        "Materias": "Niños – Fotografías\nTradiciones artesanales – Guatavita\nEtnografía visual – Colombia\nConfinamiento y libertad – Representación visual\nEspacios públicos y privados – Fotografías\nArquitectura rústica – Guatavita\nSerie fotográfica – Documentación cultural",
        "Cobertura geográfica": "Guatavita, Cundinamarca",
        "Coordinadas de latitud": 4.93444,
        "Coordenadas de longitud": -73.8344,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_13",
        "Título": "",
        "Título atribuido": "Desnudo Briani",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Hace parte de la serie titulada \"Desnudo Briani,\" esta fotografía muestra a Briani, una modelo de la Escuela de Bellas Artes donde Ida Esbra enseñaba fotografía. La mujer aparece de perfil, con los brazos levantados, dejando al espectador en la incertidumbre de si está en proceso de vestirse o desvestirse. Con el torso desnudo y la cabeza cubierta por un turbante, proyecta una apariencia majestuosa y elegante. Detrás de ella, una cortina de cuentas filtra la luz y aporta un fondo texturizado, resaltando las líneas y sombras que contornean su cuerpo. La composición enfatiza tanto la delicadeza como la fuerza de la figura femenina, capturando un momento íntimo que celebra la naturalidad del cuerpo.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1981",
        "Materias": "Desnudo artístico – Fotografías\nModelo femenina – Escuela de Bellas Artes\nFigura femenina – Representación visual",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_14",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "La mano descansa sobre el torso de una mujer, de la cual solo se observa esta sección del cuerpo. La posición de la mano, con una alianza matrimonial en su dedo anular, destaca un detalle íntimo y personal. La suavidad de los pliegues de la tela que la rodea y la iluminación tenue crean una atmósfera de quietud y contemplación.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Mano femenina – Fotografías\nCuerpo femenino – Fotografías\nAlianza matrimonial – Fotografías",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_15",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer aparece de frente, envuelta en un manto claro que cubre su cabeza y hombros. Su expresión es seria y fija la mirada hacia un punto fuera de cuadro. Detrás de ella, una alfombra de patrones detallados y simétricos enmarca su figura, creando un fuerte contraste entre la textura del fondo y la simplicidad del manto. La composición sugiere una imagen casi iconográfica, con referencias a retratos clásicos. \n\nIda Esbra fue inicialmente reconocida por su trabajo como retratista, capturando los miembros del grupo de artistas del El Sindicato en escenarios insólitos.En 1983, Eduardo Serrano publicó “Historia de la fotografía en Colombia” con el apoyo del Museo de Arte Moderno de Bogotá, incluyendo solo los nombres de dos mujeres: Amalia Ramírez de Ordoñez y Hermi Friedmann. No fue hasta 2006 que Serrano intentó corregir esta omisión en su obra “Historia de la fotografía en Colombia 1950-2000,” donde incluyó a más fotógrafas, entre ellas Ida Esbra. Sin embargo, Serrano la ubicó únicamente en el capítulo \"La tradición del retrato,\" destacando su labor como retratista de los miembros del grupo de artistas conocido como El Sindicato, en escenarios insólitos (2006, p. 26). Esta categorización ignoraba su papel activo en las propuestas experimentales de la época.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1979-1981",
        "Materias": "Retrato - Fotografía\nMujeres - Retrato",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": "Serrano, E. (2006). Historia de la fotografía en Colombia: 1950-2000. Museo Nacional de Colombia. Editorial Planeta."
    },
    {
        "Identificador": "Fragmentos_16",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Mujer indígena de la comunidad Nasa, sentada en el suelo junto a una niña, ambas envueltas en mantas tradicionales y con sombreros. La mujer sostiene a un niño en su regazo. La comunidad Nasa habita principalmente en el departamento del Cauca, en la zona andina del suroccidente de Colombia, con alta presencia en municipios como Toribío, Páez y Caldono. Además, hay comunidades Nasa en departamentos como Valle del Cauca, Putumayo, Tolima, Huila, Caquetá y Meta. Esta imagen captura un momento de la vida cotidiana de esta comunidad y es parte de la serie \"Río Cauca,\" en la cual Ida Esbra documenta las tradiciones y la cotidianidad de los pueblos indígenas de la región.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "ca.1970",
        "Materias": "Comunidad Nasa - Colombia\nMujeres indígenas - Fotografía etnográfica\nVida cotidiana - Pueblos indígenas\nNiñez indígena - Representación cultural\nRío Cauca - Serie fotográfica",
        "Cobertura geográfica": "Departamento del Cauca",
        "Coordinadas de latitud": "2,396,833,887",
        "Coordenadas de longitud": "-768,242,328",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_17",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía conceptual que presenta a una mujer de espaldas, sentada sobre el borde de una bañera. La mujer está desnuda, y lleva pegado en su espalda un cartel con un texto donde se lee la dirección “Carrera 15 # 79-18”, teléfono “360669” Y “BOGOTA”. En Parte inferior de la bañera, aparece una planta en una maceta, que aporta un elemento orgánico a la escena, un juguete infantil a la derecha de la mujer y un fondo con bloques de vidrio. La imagen, con sus contrastes marcados y un juego visual entre el cuerpo, el cartel y la planta, cuestiona la relación entre el espacio privado, la identidad y los símbolos urbanos. La composición sugiere una crítica a la comercialización de la identidad femenina y al acto de ser observada y etiquetada. Esta serie fotográfica manifiesta los conceptos detrás de las imágenes y una toma de posición de la artista frente a cómo se concibe lo femenino.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1976,
        "Materias": "Fotografía conceptual - Colombia\nIdentidad femenina - Representación visual\nPublicidad y cuerpo - Crítica social\nEspacio privado - Arte conceptual\nComercialización de la identidad - Arte visual\nEstudio de lo femenino - Perspectiva artística\nEscena doméstica - Fotografía experimental\nReflexión sobre el cuerpo - Cuerpo femenino en el arte",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_18",
        "Título": "",
        "Título atribuido": "Desnudo Briani",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Vista de espaldas de una mujer recostada sobre una superficie de tela a rayas. La composición se centra en el torso desnudo y la parte inferior del cuerpo, cubierta con una prenda oscura. Las líneas del cuerpo contrastan con el patrón lineal de la tela de fondo, generando un juego de texturas entre la suavidad de la piel y las rayas de la tela. La imagen explora la relación entre el cuerpo femenino y el espacio, destacando las formas y creando una disposición visualmente equilibrada.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "Ca.1979-1981",
        "Materias": "Cuerpo femenino – Representación visual\nDesnudo artístico – Fotografía\nTextura y forma en el arte – Fotografía",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "25,6 x 20,3 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Vertical",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_19",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Este retrato en primer plano de María de la Paz Jaramillo, también conocida como Maripaz Jaramillo, captura su rostro con una expresión seria y una mirada intensa. La composición se enfoca en su semblante, con la mitad de su rostro parcialmente en sombra, lo que añade una atmósfera introspectiva y enigmática. El fondo desenfocado y la iluminación suave resaltan sus facciones, creando un retrato íntimo y contemplativo.\n\nMaripaz Jaramillo (1948) es una destacada artista colombiana, nacida en Manizales, y una de las figuras más influyentes del arte contemporáneo en Colombia y América Latina. Su obra, caracterizada por un estilo expresionista, colorido y atrevido, aborda temas de identidad, género y crítica social. A través de sus pinturas, grabados y dibujos, Jaramillo explora la figura femenina y desafía estereotipos de belleza, cuestionando la sexualidad y los roles tradicionales de las mujeres en la sociedad.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": "Ca.1982-1984",
        "Materias": "Jaramillo, María de la Paz (Maripaz) – Retratos\nMujeres en el arte – Colombia\nArtistas colombianas – Fotografía\nArte contemporáneo – Colombia",
        "Cobertura geográfica": "",
        "Coordinadas de latitud": "",
        "Coordenadas de longitud": "",
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_20",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Fotografía del performance \"Reporter con interferencias\" de Álvaro Herazo, desarrollado en 1982 en el espacio independiente de Sara Modiano en Barranquilla. Esta puesta en escena, estructurada en cuatro actos, integraba elementos de movimientos artísticos europeos, pero reinterpretados en un contexto local. La obra activaba el espacio y al público mediante una serie de objetos simbólicos, como un revólver y cuchillos, junto con sonidos ambientales. Estos elementos generaban una atmósfera cargada de tensión, invitando al espectador a reflexionar sobre temas de violencia y presencia.\nÁlvaro Herazo, miembro del colectivo Grupo 44, buscaba cuestionar y desafiar las normativas artísticas de la época. El Grupo 44, con su enfoque en la experimentación conceptual y performativa, fue un colectivo fundamental en la vanguardia artística de la Costa Caribe colombiana.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1982,
        "Materias": "Arte conceptual – Performances\nPerformance art – Fotografías\nPerformance artístico – Colombia\nColectivos de artistas – Grupo 44\nArte experimental – Barranquilla\nVanguardia artística – Colombia",
        "Cobertura geográfica": "Barranquilla, Atlántico",
        "Coordinadas de latitud": 10.9846766,
        "Coordenadas de longitud": -74.8591746,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    },
    {
        "Identificador": "Fragmentos_21",
        "Título": "",
        "Título atribuido": "",
        "Fotógrafa": "Esbra, Ida, 1929-2009",
        "Descripción": "Retrato de una niña que mira directamente a la cámara desde el interior de una vivienda con paredes de madera y techo de palma. Su expresión es serena, con los brazos cruzados apoyados en el borde de una ventana. La imagen fue capturada en el corregimiento de Barranquillita, en el municipio de Chigorodó.",
        "Categoría dentro de la colección": "Fragmentos de lo femenino",
        "Fecha": 1982,
        "Materias": "Retrato – Fotografía\nNiñez – Retrato\nComunidades rurales – Colombia\nBarranquillita, Chigorodó – Fotografías",
        "Cobertura geográfica": "Barranquillita, Chigorodó",
        "Coordinadas de latitud": 7.5695318,
        "Coordenadas de longitud": -76.6960585,
        "Fuente": "Colección Jan y Saskia Esbra",
        "Número topográfico": "",
        "Tipo de documento": "Imagen",
        "Formato": "JPG",
        "Soporte físico": "Fotografía análoga",
        "Técnica": "Gelatina de plata",
        "Dimensiones": "20,3 x 25,6 cm.",
        "Coloración": "Blanco y negro",
        "Orientación": "Horizontal",
        "Idioma": "SPA - Español",
        "Declaración de derechos": "©Derechos reservados. Herederos de Ida Esbra",
        "Contribuidor": "Digitalización Archivo Arkhé",
        "Bibliografía": ""
    }
]